/* NSWindow (About Quicksilver) : <title:About Quicksilver> (oid:12) */
"About Quicksilver" = "เกี่ยวกับ Quicksilver";

/* NSTextField (Act without doing;  work without effort.  Think of the small as large  and the few as many.   Confront the difficult  while it is still easy;  accomplish the great task  by a series of small acts.) : <title:Act without doing;

work without effort.

Think of the small as large

and the few as many.
 
Confront the difficult

while it is still easy;

accomplish the great task

by a series of small acts.
 
> (oid:17) */
"Act without doing;\n\nwork without effort.\n\nThink of the small as large\n\nand the few as many.\n \nConfront the difficult\n\nwhile it is still easy;\n\naccomplish the great task\n\nby a series of small acts.\n \n" = "ทำโดยไม่ต้องลงมือทำ\n\nออกแรงโดยไม่ต้องความพยายาม\n\nคิดเล็กๆ ให้ยิ่งใหญ่\n\nและนิดหน่อยเพื่อหลายๆ อย่าง\n\nเผชิญหน้ากับความยากลำบาก\n\nในขณะที่มันง่าย\n\nทำงานใหญ่ให้ลุล่วงไป\n\nด้วยการกระทำเล็กๆ ที่ต่อเนื่องกันไป\n";

/* NSBox : <title:Box> (oid:16) */
"Box" = "กล่อง";

/* NSTextField (Lao-Tze) : <title:Lao-Tze> (oid:11) */
"Lao-Tze" = "Lao-Tze";

/* NSTextField (Quicksilver) : <title:Quicksilver> (oid:15) */
"Quicksilver" = "Quicksilver";

/* NSTextField (translated by S. Mitchell) : <title:translated by S. Mitchell> (oid:13) */
"translated by S. Mitchell" = "แปลโดย S. Mitchell";

/* NSTextField (©2000-2004 Blacktree, Inc.) : <title:©2000-2004 Blacktree, Inc.> (oid:6) */
"©2000-2004 Blacktree, Inc." = "©2000-2004 Blacktree, Inc.";

/* NSTextField (報怨以德。圖難於其易。為大於其細。天下難事必作於易。天下大事) : <title:報怨以德。圖難於其易。為大於其細。天下難事必作於易。天下大事> (oid:9) */
"報怨以德。圖難於其易。為大於其細。天下難事必作於易。天下大事" = "報怨以德。圖難於其易。為大於其細。天下難事必作於易。天下大事";

/* NSTextField (必作於細) : <title:必作於細> (oid:22) */
"必作於細" = "必作於細";

/* NSTextField (必作於細。是以聖人終不為其大。故能成其大。) : <title:必作於細。是以聖人終不為其大。故能成其大。> (oid:10) */
"必作於細。是以聖人終不為其大。故能成其大。" = "必作於細。是以聖人終不為其大。故能成其大。";

/* NSTextField (為無為。事無事。味無味。 大小多少。) : <title:為無為。事無事。味無味。
大小多少。> (oid:8) */
"為無為。事無事。味無味。\n大小多少。" = "為無為。事無事。味無味。\n大小多少。";

